import loft_1_1 from '../images/Loft-1-1.jfif';
import loft_1_2 from '../images/Loft1-2.jfif';
import loft_1_3 from '../images/Loft1-3.jfif';
import loft_2_1 from '../images/Loft2-1.jfif';
import loft_1_4 from '../images/Loft1-4.jfif';
import loft_2_2 from '../images/Loft2-2.jfif';
import loft_2_3 from '../images/Loft2-3.jfif';
import loft_2_4 from '../images/Loft2-4.jfif';

export const FAQ =[
    {title: "Как оплатить аренду лофта?",
    subTitle: "Для бронирования лофта необходимо подписать с нами договор аренды и внести предоплату  — и мы запускаем процесс организации Вашего мероприятия."},
        {title: "Можно ли посмотреть лофт заранее?  ",
    subTitle: "Конечно. Личный просмотр лофта позволит вам максимально погрузится в атмосферу вашего праздника и даже на месте продумать мероприятие до мелочей, а наш менеджер поможет рассчитать и оформить подготовку мероприятия."},
    {title: "Можно ли со своей едой и напитками? ",
    subTitle: "Да, конечно! Можете принести с собой все самое любимое. Пробкового сбора у нас нет."},
    {title: "За какое время нужно освободить лофт, что считается концом мероприятия?",
    subTitle: "В договоре указано точное время аренды помещения, с указанием времени на подготовку и основного времени аренды. За 15 минут до окончания мероприятия менеджер Вас предупредит. Задержка гостей более чем на 10 мин означает продления мероприятия на 1 час (администратор предупреждает за 15 мин до окончания мероприятия), если мероприятия пересекаются с другим мероприятием и гости задерживаются на площадке то администратор штрафует за задержку, 50% от стоимости продления следующего часа."},
    {title: "Можно ли проводить бумажное шоу в лофте ? Что будет при других видах загрязнений?",
    subTitle: "Можно , но дополнительно нужно будет оплатить уборку 1000р. Так же при сильном загрязнении (залитии полов и стен алкоголем, если стало плохо и т.д.) администратор имеет право удержать деньги на  уборку (сумма определяется в зависимости от загрязнения )!"},
    {title: "Могут ли подрядчики приехать готовить помещение к мероприятию раньше?",
    subTitle: "Время подготовки мероприятия прописывается в договоре, 20 мин до начала аренды, необходимо на него и ориентировать подрядчиков вашего мероприятия. До указанного времени доступа к лофту нет."},
    {title: "Нужно ли вносить залог ?",
    subTitle: "Да , перед арендой вносится залог  в размере 5000 руб.(если 11-30 чел. залог 10000 руб.; от 31-40 чел. залог 15000; 50 чел. Залог 20000), по завершению аренды залог возвращается! Для удобства, советуем залог вносить наличными."},
    {title: "Можно ли отменить мероприятие ? ",
    subTitle: `Конечно, но лучше это делать как можно раньше т.к. имеются условия возврата денег: 
    при отмене мероприятия менее чем за :
    -15  дней до даты проведения, возврат 75%
    -7 дней до даты проведения, возврат 50%
    -5 дня до даты проведения, возврат 25%
    -3 дня до даты проведения, возврат 0%, от суммы заказа!`},
    {title: "Можно ли курить кальяны в лофте ? ",
    subTitle: "Конечно, на площадке имеются кальяны в аренду, но если вы хотите использовать свои, Вам придется взять в аренду один наш . Так же у нас имеются услуги кальянщика."},
    {title: "Можно ли продлить аренду , если затянется мероприятие? ",
    subTitle: "Конечно! Можете оставаться, сколько захотите. А вот цена будет зависеть уже от времени мероприятия. Обо всем это можно сразу узнать у менеджера."},

    
]
export const TITLE = `>>> Оставить заявку <<<`;
export const LOFT_1 = [
    {link : loft_1_4}, {link : loft_1_2}, {link : loft_1_3}
];
export const LOFT_2 = [
    {link : loft_2_4}, {link : loft_2_2}, {link : loft_2_3}
]